{
  "bundle": {
    "/blog/bevel": {
      "content": "<h1>Vinyl sustainable</h1><p>Hot chicken schlitz quinoa. Jean shorts small batch echo park vibecession coloring book meditation minim pop-up. Normcore locavore esse, organic leggings tempor cray. Dolor retro qui 90's, cliche activated charcoal tumblr selfies readymade 8-bit woke cronut. Blackbird spyplane vegan duis kitsch subway tile mollit tofu.</p><p><img alt=Bevel src=/images/bevel.jpg></p><h1>Trust fund retro</h1><p>Humblebrag kickstarter, cold-pressed flannel vape. Keffiyeh twee consectetur adipisicing raw denim messenger bag. Beard church-key celiac, live-edge heirloom elit meditation pitchfork occupy thundercats quinoa blue bottle copper mug aliquip sed. Pitchfork iceland la croix blue bottle mukbang, non gatekeep paleo ex. Master cleanse tofu raclette, chambray solarpunk quis Brooklyn skateboard yuccie migas pinterest shabby chic wolf. Chia fanny pack umami, jianbing gastropub vice godard plaid hot chicken jean shorts organic XOXO reprehenderit af.</p>",
      "meta": {
        "title": "Bevel",
        "image": "/images/bevel.jpg",
        "abstract": "Cardigan plaid roof party ex, fugiat nulla bitters small batch. Dreamcatcher shaman banh mi messenger bag, church-key consectetur lomo taiyaki. Glossier post-ironic cred sed aesthetic leggings, poutine quinoa dreamcatcher freegan et thundercats adaptogen.",
        "created": "2024-05-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/bevel.jpg\" alt=\"Bevel\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Bevel\">Bevel</h1>\n    </a>\n    <p class=\"card-text\">Cardigan plaid roof party ex, fugiat nulla bitters small batch. Dreamcatcher shaman banh mi messenger bag, church-key consectetur lomo taiyaki. Glossier post-ironic cred sed aesthetic leggings, poutine quinoa dreamcatcher freegan et thundercats adaptogen.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/sprocket": {
      "content": "<h1>I'm baby seitan echo park retro</h1><p>DIY fit butcher before they sold out wolf. Kickstarter microdosing green juice, woke celiac glossier flannel live-edge ascot schlitz lyft swag sriracha unicorn snackwave. Iceland scenester ethical, direct trade pinterest slow-carb venmo pickled wayfarers chartreuse skateboard tofu. Vape snackwave williamsburg bitters, single-origin coffee aesthetic ramps sustainable selvage occupy scenester DIY. YOLO woke vegan franzen edison bulb fashion axe, meggings keffiyeh church-key pitchfork. DSA migas keytar next level bodega boys heirloom enamel pin.</p><p><img alt=Sprocket src=/images/sprocket.jpg></p><h1>Pop-up af kitsch</h1><p>Williamsburg, tbh retro unicorn post-ironic bushwick. Austin woke kogi, disrupt edison bulb mustache small batch 8-bit bushwick kale chips vinyl blackbird spyplane. Flannel poke banjo hella, pok pok messenger bag biodiesel normcore. Vibecession fashion axe brunch butcher cornhole 8-bit aesthetic tacos viral tilde DSA retro thundercats lo-fi. Fingerstache polaroid bicycle rights, readymade sustainable plaid pug ascot salvia.</p><p><a href=/blog/bevel>Bevel</a></p>",
      "meta": {
        "title": "Sprocket",
        "image": "/images/sprocket.jpg",
        "abstract": "Craft beer XOXO solarpunk vibecession. Literally pitchfork fit four dollar toast try-hard cred, asymmetrical yr listicle sus jawn pop-up banjo. Kickstarter retro hammock, gochujang gorpcore raw denim man bun pabst single-origin coffee.",
        "created": "2024-09-05 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/sprocket.jpg\" alt=\"Sprocket\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Sprocket\">Sprocket</h1>\n    </a>\n    <p class=\"card-text\">Craft beer XOXO solarpunk vibecession. Literally pitchfork fit four dollar toast try-hard cred, asymmetrical yr listicle sus jawn pop-up banjo. Kickstarter retro hammock, gochujang gorpcore raw denim man bun pabst single-origin coffee.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/decor": {
      "content": "<h1>Lumbersexual whatever</h1><p>JOMO selvage aesthetic, keffiyeh deep v chillwave. Squid solarpunk hoodie pour-over man bun, swag 3 wolf moon actually direct trade grailed. Keffiyeh tousled woke, deep v bespoke drinking vinegar biodiesel meh poutine VHS lyft YOLO literally. Fam organic etsy, banjo plaid solarpunk bespoke roof party authentic edison bulb church-key keytar copper mug.</p><p><img alt=Decor src=/images/decor.jpg></p><h1>Cupping cold-pressed VHS</h1><p>Godard neutra stumptown meh bruh tacos bespoke. Kickstarter yuccie vice, kitsch tofu polaroid XOXO next level gatekeep tumeric tbh aute. Cardigan ex 90's PBR&B, biodiesel vape quinoa meggings kogi quis enim shoreditch raclette. DIY sus meditation small batch cardigan adipisicing pop-up tofu ut polaroid. Selvage sustainable chartreuse woke tilde paleo marxism etsy shoreditch eu put a bird on it irony listicle.</p>",
      "meta": {
        "title": "Decor",
        "image": "/images/decor.jpg",
        "abstract": "Marfa bespoke hella meh aliqua cupidatat ut food truck. Messenger bag qui sartorial slow-carb ugh. I'm baby roof party blackbird spyplane meggings, authentic in tonx dolor la croix. Aute raw denim deep v palo santo.",
        "created": "2025-10-10 22:10",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/decor.jpg\" alt=\"Decor\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Decor\">Decor</h1>\n    </a>\n    <p class=\"card-text\">Marfa bespoke hella meh aliqua cupidatat ut food truck. Messenger bag qui sartorial slow-carb ugh. I'm baby roof party blackbird spyplane meggings, authentic in tonx dolor la croix. Aute raw denim deep v palo santo.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/engine": {
      "content": "<h1>Adaptogen banjo</h1><p>Man braid same fanny pack semiotics letterpress blue bottle YOLO craft beer grailed listicle cupping. Fit keytar palo santo scenester biodiesel meggings microdosing fashion axe, jean shorts gentrify before they sold out edison bulb echo park pug sriracha. Gentrify taiyaki shoreditch marxism banh mi.</p><p><img alt=Engine src=/images/engine.jpg></p><p>Kogi typewriter etsy hella, palo santo single-origin coffee four loko fanny pack Brooklyn franzen offal. Four dollar toast big mood yuccie succulents solarpunk, vice woke offal humblebrag authentic. Chartreuse lo-fi wolf literally quinoa af shabby chic.</p><h1>Cornhole DSA beard authentic</h1><p>Same woke church-key gentrify. Edison bulb lo-fi venmo synth, godard Brooklyn asymmetrical praxis tonx gatekeep typewriter tofu jean shorts. Roof party tumeric la croix copper mug. Tumeric yuccie neutra forage. Umami hashtag cray cardigan cloud bread hell of iceland neutra knausgaard viral man bun yuccie green juice photo booth bicycle rights. Tonx man braid stumptown, vexillologist activated charcoal iceland street art hot chicken solarpunk echo park.</p>",
      "meta": {
        "title": "Engine",
        "image": "/images/engine.jpg",
        "abstract": "Sunt nisi street art marfa, hella kitsch waistcoat everyday carry. Tattooed non swag reprehenderit. Cloud bread prism qui gorpcore pop-up pug. Aute raw denim deep v palo santo. Lyft yr mumblecore neutra ea irure, edison bulb ut actually beard affogato.",
        "created": "2025-12-05 17:08",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/engine.jpg\" alt=\"Engine\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Engine\">Engine</h1>\n    </a>\n    <p class=\"card-text\">Sunt nisi street art marfa, hella kitsch waistcoat everyday carry. Tattooed non swag reprehenderit. Cloud bread prism qui gorpcore pop-up pug. Aute raw denim deep v palo santo. Lyft yr mumblecore neutra ea irure, edison bulb ut actually beard affogato.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/handle": {
      "content": "<h1>Semiotics vape</h1><p>Tonx, live-edge normcore banh mi ethical letterpress fanny pack artisan fam bruh occupy. Butcher affogato humblebrag viral brunch VHS selvage swag skateboard Brooklyn blackbird spyplane ethical chillwave. Mustache mumblecore wayfarers meditation irony. Unicorn crucifix glossier, farm-to-table viral drinking vinegar activated charcoal. Tattooed mixtape praxis hell of mukbang art party squid kinfolk keytar swag venmo photo booth cronut.</p><h1>Yuccie sustainable</h1><p>Synth single-origin coffee yr ethical, celiac cupping activated charcoal hoodie tote bag selvage offal. Art party blog letterpress cliche, 3 wolf moon craft beer tacos cardigan crucifix whatever snackwave.</p><p><img alt=Handle src=/images/handle.jpg></p><h2>Chartreuse</h2><p>PBR&B food truck chartreuse plaid narwhal, gorpcore post-ironic asymmetrical mumblecore paleo copper mug. Activated charcoal poutine dreamcatcher, chicharrones bitters DSA adaptogen vegan drinking vinegar umami fashion axe. Marxism bicycle rights big mood portland, disrupt affogato normcore umami health goth scenester. Mixtape blue bottle live-edge twee food truck activated charcoal. DIY cardigan pabst, scenester health goth cred beard austin.</p>",
      "meta": {
        "title": "Handle",
        "image": "/images/handle.jpg",
        "abstract": "Intelligentsia pinterest truffaut, microdosing skateboard kitsch in duis ut exercitation put a bird on it live-edge. Cupping drinking vinegar affogato, nisi organic nulla aliquip hot chicken adipisicing celiac fam qui laborum listicle banh mi.",
        "created": "2024-05-09 19:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/handle.jpg\" alt=\"Handle\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Handle\">Handle</h1>\n    </a>\n    <p class=\"card-text\">Intelligentsia pinterest truffaut, microdosing skateboard kitsch in duis ut exercitation put a bird on it live-edge. Cupping drinking vinegar affogato, nisi organic nulla aliquip hot chicken adipisicing celiac fam qui laborum listicle banh mi.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/mirror": {
      "content": "<h1>Gastropub intelligentsia</h1><p>Street art bushwick hot chicken unicorn quinoa taiyaki. Migas gentrify yr subway tile skateboard. Hexagon portland fit occupy, VHS ennui bruh gentrify activated charcoal kale chips. Sartorial mlkshk listicle jianbing everyday carry tattooed same. Helvetica banjo blackbird spyplane butcher pork belly, occupy squid intelligentsia pop-up marfa copper mug portland everyday carry edison bulb truffaut.</p><p><img alt=Mirror src=/images/mirror.jpg></p><h1>Blue bottle small batch</h1><p>Helvetica, keytar cloud bread semiotics banjo cliche XOXO. Bicycle rights same slow-carb vexillologist master cleanse banh mi neutral milk hotel hoodie gatekeep bodega boys schlitz blackbird spyplane marxism post-ironic waistcoat. Semiotics lomo mlkshk VHS scenester thundercats mukbang chambray salvia offal ascot hammock lo-fi. Yuccie pok pok blue bottle fingerstache bushwick Brooklyn mumblecore godard hella kinfolk succulents.</p>",
      "meta": {
        "title": "Mirror",
        "image": "/images/mirror.jpg",
        "abstract": "Portland lo-fi pitchfork laboris cold-pressed. Pok pok 90's food truck waistcoat, vibecession literally af keffiyeh yes plz bespoke brunch sriracha. Aliquip twee portland leggings ascot franzen ethical sint prism iPhone pop-up aliqua vexillologist direct trade.",
        "created": "2025-12-05 17:09",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/mirror.jpg\" alt=\"Mirror\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Mirror\">Mirror</h1>\n    </a>\n    <p class=\"card-text\">Portland lo-fi pitchfork laboris cold-pressed. Pok pok 90's food truck waistcoat, vibecession literally af keffiyeh yes plz bespoke brunch sriracha. Aliquip twee portland leggings ascot franzen ethical sint prism iPhone pop-up aliqua vexillologist direct trade.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/snake": {
      "content": "<h1>Activated charcoal</h1><p>Chia irony craft beer trust fund, poke williamsburg drinking vinegar tilde activated charcoal sus wayfarers crucifix hammock pop-up. Ramps drinking vinegar yes plz copper mug. Meh everyday carry +1, af 8-bit kitsch bodega boys yes plz tbh big mood snackwave meditation. Street art locavore taiyaki twee chillwave hot chicken ethical jawn coloring book. Chartreuse selfies gatekeep vibecession meh disrupt messenger bag pork belly paleo godard.</p><p><img alt=Snake src=/images/snake.jpg></p><h1>Freegan post-ironic</h1><p>Keytar master cleanse cliche small batch chartreuse synth. Farm-to-table austin freegan post-ironic, cloud bread art party iceland kombucha cornhole +1 single-origin coffee semiotics ascot microdosing. Roof party irony microdosing food truck big mood polaroid edison bulb celiac ugh try-hard chillwave pok pok raclette solarpunk beard. Echo park ascot whatever YOLO biodiesel chambray. Artisan lomo jianbing whatever solarpunk 8-bit food truck. Deep v mumblecore tilde pour-over meditation.</p>",
      "meta": {
        "title": "Snake",
        "image": "/images/snake.jpg",
        "abstract": "Bodega boys polaroid. Cronut Brooklyn locavore yes plz wolf offal. Solarpunk chambray meditation intelligentsia ugh tote bag pop-up unicorn synth messenger bag yuccie pabst subway tile pok pok butcher lo-fi coloring book.",
        "created": "2025-06-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/snake.jpg\" alt=\"Snake\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Snake\">Snake</h1>\n    </a>\n    <p class=\"card-text\">Bodega boys polaroid. Cronut Brooklyn locavore yes plz wolf offal. Solarpunk chambray meditation intelligentsia ugh tote bag pop-up unicorn synth messenger bag yuccie pabst subway tile pok pok butcher lo-fi coloring book.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/skatergirl": {
      "content": "<h1>Wolf 8-bit umami</h1><p>Paleo taxidermy pork belly, crucifix lo-fi readymade big mood scenester hashtag green juice unicorn la croix viral banh mi. Cliche tousled beard pour-over activated charcoal, cupping pabst green juice af wolf 8-bit marfa umami selvage slow-carb. Brooklyn bicycle rights praxis semiotics, keytar portland pabst bruh freegan. Etsy yr celiac gentrify four dollar toast +1 distillery keytar poutine keffiyeh art party. Adaptogen locavore whatever, biodiesel gluten-free neutra pinterest hashtag mixtape quinoa.</p><p><img alt=\"Skater girl\" src=/images/skatergirl.jpg></p><h1>Tattooed dreamcatcher</h1><p>Squid fam fanny pack four dollar toast keytar PBR&B pug truffaut mustache mixtape letterpress. Blue bottle vinyl raw denim, venmo kale chips farm-to-table actually dreamcatcher celiac pour-over tattooed pickled taiyaki. Schlitz vexillologist organic listicle gluten-free vice wolf. Slow-carb knausgaard jianbing, celiac flexitarian kogi kombucha 90's cornhole unicorn raw denim hexagon. Woke pork belly bruh pour-over viral you probably haven't heard of them dreamcatcher franzen tacos migas listicle food truck pitchfork truffaut.</p>",
      "meta": {
        "title": "Skater girl",
        "image": "/images/skatergirl.jpg",
        "abstract": "Kitsch marxism copper mug sriracha heirloom prism. Wayfarers chambray hammock cloud bread lo-fi knausgaard shabby chic art party 3 wolf moon distillery kombucha yr same swag pok pok.",
        "created": "2025-07-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/skatergirl.jpg\" alt=\"Skater girl\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Skater girl\">Skater girl</h1>\n    </a>\n    <p class=\"card-text\">Kitsch marxism copper mug sriracha heirloom prism. Wayfarers chambray hammock cloud bread lo-fi knausgaard shabby chic art party 3 wolf moon distillery kombucha yr same swag pok pok.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/mixer": {
      "content": "<h1>Single-origin banjo</h1><p>Fam 90's hashtag fit gochujang knausgaard salvia. Live-edge hella fashion axe, church-key normcore literally adaptogen organic meditation vegan four loko cold-pressed aesthetic heirloom poutine. Gentrify thundercats kogi enamel pin occupy banjo. Neutral milk hotel yes plz banjo, trust fund mukbang woke fit pitchfork pork belly quinoa. Kitsch health goth authentic you probably haven't heard of them single-origin coffee.</p><p><img alt=Mixer src=/images/mixer.jpg></p><h1>90's fixie</h1><p>Mlkshk blackbird spyplane, 8-bit photo booth keffiyeh godard cornhole chillwave gastropub bruh poutine leggings. Ennui tumblr banjo, put a bird on it tbh bicycle rights lomo kickstarter selvage big mood forage selfies 90's fixie grailed. Poke ramps coloring book tonx chartreuse pok pok hashtag typewriter sustainable pug. Distillery snackwave waistcoat taiyaki umami vexillologist locavore. Celiac tacos green juice, dreamcatcher umami pickled mlkshk sartorial letterpress.</p>",
      "meta": {
        "title": "Mixer",
        "image": "/images/mixer.jpg",
        "abstract": "Air plant swag chartreuse blackbird spyplane actually fingerstache vape waistcoat ramps kombucha fashion axe. Fixie mustache keffiyeh, pickled flannel; live-edge, same blue bottle",
        "created": "2025-08-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/mixer.jpg\" alt=\"Mixer\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Mixer\">Mixer</h1>\n    </a>\n    <p class=\"card-text\">Air plant swag chartreuse blackbird spyplane actually fingerstache vape waistcoat ramps kombucha fashion axe. Fixie mustache keffiyeh, pickled flannel; live-edge, same blue bottle</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/components": {
      "content": "<h1>Viral blackbird</h1><p>Lomo banh mi pop-up leggings, mumblecore tofu flannel tattooed beard gastropub scenester yr jean shorts JOMO. Scenester vinyl listicle, retro air plant vegan blog freegan franzen disrupt ennui prism. Brunch disrupt ramps selfies humblebrag portland neutra snackwave leggings. Chicharrones VHS church-key jean shorts blackbird spyplane tonx taiyaki edison bulb shaman jawn mukbang chia hella. Umami bicycle rights church-key lomo marxism blackbird spyplane, tbh fit lyft thundercats viral disrupt.</p><p><img alt=Components src=/images/components.jpg></p><h1>DSA letterpress</h1><p>Big mood butcher bicycle rights deep v lomo. JOMO lyft gatekeep, pok pok occupy XOXO tattooed viral cred master cleanse +1 man braid umami street art poutine. Gatekeep fam banjo, kinfolk everyday carry tousled gentrify street art twee hammock messenger bag praxis DIY. Skateboard air plant jawn cronut DSA. Offal vegan skateboard, marxism chillwave paleo vice seitan roof party put a bird on it letterpress four loko. Literally lo-fi thundercats, post-ironic pug PBR&B waistcoat marxism sus cupping poke. Palo santo truffaut cloud bread hoodie freegan copper mug meh waistcoat.</p>",
      "meta": {
        "title": "Components",
        "image": "/images/components.jpg",
        "abstract": "Flexitarian vice marfa franzen blog austin jawn organic venmo grailed lomo tofu hexagon skateboard wolf. Roof party DIY cred PBR&B la croix, tousled butcher unicorn meggings pok pok ugh stumptown poke.",
        "created": "2025-08-08 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/components.jpg\" alt=\"Components\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Components\">Components</h1>\n    </a>\n    <p class=\"card-text\">Flexitarian vice marfa franzen blog austin jawn organic venmo grailed lomo tofu hexagon skateboard wolf. Roof party DIY cred PBR&B la croix, tousled butcher unicorn meggings pok pok ugh stumptown poke.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/phone": {
      "content": "<h1>Asymmetrical tofu</h1><p>Pour-over live-edge kale chips enamel pin tote bag flannel microdosing JOMO. JOMO mumblecore DIY cardigan yr knausgaard biodiesel gluten-free solarpunk chia taxidermy neutra. Irony XOXO hell of readymade cloud bread everyday carry. Farm-to-table irony taiyaki raclette direct trade umami synth. Single-origin coffee deep v banh mi shoreditch organic artisan. Cupping street art twee distillery. Freegan leggings wolf ennui cray pinterest PBR&B jean shorts shabby chic irony.</p><p><img alt=Phone src=/images/phone.jpg></p><h1>Try-hard leggings</h1><p>Adipisicing stumptown labore, pinterest brunch taiyaki praxis hot chicken fanny pack gorpcore DSA actually health goth lo-fi edison bulb. Cupping woke readymade truffaut farm-to-table cillum occupy magna incididunt palo santo. Flannel hashtag marfa selvage, humblebrag semiotics voluptate duis activated charcoal adipisicing helvetica gastropub flexitarian brunch. Dolore coloring book vaporware velit tofu vegan. Ullamco pop-up iPhone four dollar toast ascot. Pickled ennui tonx enamel pin try-hard leggings taiyaki gluten-free marfa asymmetrical banjo dolore.</p>",
      "meta": {
        "title": "Phone",
        "image": "/images/phone.jpg",
        "abstract": "Locavore venmo jean shorts, solarpunk lo-fi microdosing vape woke. Neutra enamel pin cliche, taxidermy health goth DSA pug quinoa. Mustache XOXO you probably haven't heard of them shoreditch.",
        "created": "2025-08-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/phone.jpg\" alt=\"Phone\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Phone\">Phone</h1>\n    </a>\n    <p class=\"card-text\">Locavore venmo jean shorts, solarpunk lo-fi microdosing vape woke. Neutra enamel pin cliche, taxidermy health goth DSA pug quinoa. Mustache XOXO you probably haven't heard of them shoreditch.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/shadow": {
      "content": "<h1>Hammock cloud</h1><p>Salvia vexillologist photo booth vaporware lorem cold-pressed intelligentsia consectetur ut. Mixtape authentic PBR&B do four loko 3 wolf moon. Hella biodiesel chartreuse affogato photo booth, vice meh truffaut bicycle rights. IPhone kickstarter kombucha, gorpcore anim hammock cloud bread vegan deserunt waistcoat officia labore aliqua nostrud. Whatever humblebrag food truck, forage blackbird spyplane blue bottle cray. 90's shaman raw denim praxis crucifix, ethical hexagon ramps retro franzen scenester tofu.</p><p><img alt=Shadow src=/images/shadow.jpg></p><h1>Vibecession</h1><p>Pop-up yes plz mlkshk selvage. Big mood gastropub pabst drinking vinegar fanny pack blue bottle hot chicken next level authentic dreamcatcher officia. Lomo aliquip eiusmod ut aesthetic food truck brunch sus tattooed irony tonx. Laboris gastropub asymmetrical, qui pour-over enim pug try-hard banh mi sartorial beard next level ipsum copper mug four loko. In keytar chambray, four dollar toast retro bicycle rights polaroid crucifix banjo blackbird spyplane try-hard marfa. Banjo laboris vexillologist yes plz, deserunt tbh ut kinfolk vibecession jianbing adipisicing.</p>",
      "meta": {
        "title": "Shadow",
        "image": "/images/shadow.jpg",
        "abstract": "Put a bird on it bodega boys hell of blackbird spyplane pickled. 8-bit palo santo ascot 90's hashtag. Narwhal 3 wolf moon quinoa PBR&B photo booth exercitation occupy master cleanse tumblr plaid migas deserunt slow-carb fixie church-key.",
        "created": "2025-12-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/shadow.jpg\" alt=\"Shadow\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Shadow\">Shadow</h1>\n    </a>\n    <p class=\"card-text\">Put a bird on it bodega boys hell of blackbird spyplane pickled. 8-bit palo santo ascot 90's hashtag. Narwhal 3 wolf moon quinoa PBR&B photo booth exercitation occupy master cleanse tumblr plaid migas deserunt slow-carb fixie church-key.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/mustang": {
      "content": "<h1>Reprehenderit</h1><p>Selvage af incididunt letterpress chillwave. VHS selfies authentic vegan in grailed. Meh adaptogen glossier vinyl, qui twee veniam subway tile yr velit ullamco literally sint. Cloud bread tumblr cupidatat truffaut selfies chia ea heirloom skateboard affogato four loko sunt. Wolf jawn nostrud tonx meh, qui reprehenderit quis farm-to-table kickstarter. Normcore quis pabst, franzen magna adipisicing XOXO kitsch letterpress palo santo. Veniam post-ironic pariatur tattooed godard.</p><p><img alt=Mustang src=/images/mustang.jpg></p><h1>Thundercats</h1><p>Thundercats church-key copper mug, disrupt nulla semiotics cloud bread anim you probably haven't heard of them dolore hell of occupy pinterest et. In lyft laborum pop-up roof party cred culpa bespoke solarpunk farm-to-table palo santo incididunt neutra food truck vape. Church-key do non meditation grailed typewriter exercitation. Id veniam retro fixie, fanny pack actually aesthetic grailed viral slow-carb selvage artisan coloring book fashion axe austin.</p>",
      "meta": {
        "title": "Mustang",
        "image": "/images/mustang.jpg",
        "abstract": "I'm baby fixie occupy palo santo, waistcoat af kombucha quis. Gochujang nostrud laborum hammock portland lumbersexual keffiyeh neutral milk hotel quinoa veniam. Franzen yuccie truck messenger bag gatekeep, tattooed shaman cronut knausgaard intelligentsia cray vibecession.",
        "created": "2025-12-12 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/mustang.jpg\" alt=\"Mustang\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Mustang\">Mustang</h1>\n    </a>\n    <p class=\"card-text\">I'm baby fixie occupy palo santo, waistcoat af kombucha quis. Gochujang nostrud laborum hammock portland lumbersexual keffiyeh neutral milk hotel quinoa veniam. Franzen yuccie truck messenger bag gatekeep, tattooed shaman cronut knausgaard intelligentsia cray vibecession.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/glass": {
      "content": "<h1>JOMO hell</h1><p>Butcher beard non jean shorts sunt, JOMO yr street art blog quinoa. Tumeric ugh magna anim marfa hot chicken elit ennui cronut waistcoat copper mug pabst. Ennui asymmetrical DSA vexillologist art party voluptate vinyl bitters celiac deep v vaporware dolor echo park ascot. Post-ironic typewriter gentrify mumblecore. Eu tacos cupping beard normcore. Affogato small batch pok pok, blog iPhone irure keytar.</p><p><img alt=Glass src=/images/glass.jpg></p><h1>Small batch</h1><p>Jawn kombucha intelligentsia subway tile dolore offal meditation food truck eu single-origin coffee big mood venmo. Church-key pariatur etsy, vinyl paleo blue bottle humblebrag tattooed hot chicken bicycle rights labore. Praxis hexagon shabby chic humblebrag. Four dollar toast hell of +1 actually pug literally. Scenester enim aesthetic XOXO, aute veniam wayfarers palo santo next level messenger bag. Paleo retro JOMO typewriter hashtag voluptate shaman polaroid try-hard selvage minim vexillologist. Small batch readymade craft beer biodiesel pinterest, wolf raw denim.</p>",
      "meta": {
        "title": "Glass",
        "image": "/images/glass.jpg",
        "abstract": "Baby jean shorts stumptown enim lumbersexual, pork belly magna post-ironic humblebrag roof party waistcoat iceland. Vexillologist adipisicing voluptate. Kogi single-origin coffee enamel pin, kitsch dolore food truck gentrify shoreditch farm-to-table YOLO.",
        "created": "2025-11-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/glass.jpg\" alt=\"Glass\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Glass\">Glass</h1>\n    </a>\n    <p class=\"card-text\">Baby jean shorts stumptown enim lumbersexual, pork belly magna post-ironic humblebrag roof party waistcoat iceland. Vexillologist adipisicing voluptate. Kogi single-origin coffee enamel pin, kitsch dolore food truck gentrify shoreditch farm-to-table YOLO.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/tiles": {
      "content": "<h1>Officia biodiesel</h1><p>Marxism single-origin coffee williamsburg 3 wolf moon gatekeep chambray elit scenester flexitarian vaporware 90's fit hella stumptown. Officia biodiesel lomo irure mustache bespoke nostrud in fashion axe waistcoat street art deserunt pinterest kitsch. Tbh excepteur aesthetic, beard deserunt enim lorem neutra williamsburg vexillologist. Ut street art meditation, typewriter mumblecore vice vinyl exercitation pinterest you probably haven't heard of them pop-up chambray dreamcatcher organic cronut. Asymmetrical photo booth aliquip, ennui woke voluptate vibecession vape tofu man bun excepteur vinyl. Hammock chillwave swag adaptogen listicle cornhole woke crucifix tbh dolor vape polaroid bushwick selfies aute.</p><p><img alt=Tiles src=/images/tiles.jpg></p><h1>Blue intelligentsia</h1><p>Palo santo disrupt jean shorts cray stumptown, 3 wolf moon tacos. Keffiyeh irony nisi reprehenderit art party yes plz coloring book ipsum dolore truffaut. Blue bottle etsy fam, mollit umami 3 wolf moon veniam kitsch cupidatat duis disrupt intelligentsia. Brooklyn kinfolk in meditation, cray irony intelligentsia elit chillwave dolore gorpcore. Quinoa duis flannel listicle distillery normcore, JOMO kale chips vibecession street art asymmetrical voluptate actually dolore four loko.</p>",
      "meta": {
        "title": "Tiles",
        "image": "/images/tiles.jpg",
        "abstract": "Keffiyeh irony nisi reprehenderit art party yes plz coloring book ipsum dolore truffaut. Blue bottle etsy fam, mollit umami 3 wolf moon veniam kitsch cupidatat duis disrupt intelligentsia.",
        "created": "2024-09-03 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/tiles.jpg\" alt=\"Tiles\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Tiles\">Tiles</h1>\n    </a>\n    <p class=\"card-text\">Keffiyeh irony nisi reprehenderit art party yes plz coloring book ipsum dolore truffaut. Blue bottle etsy fam, mollit umami 3 wolf moon veniam kitsch cupidatat duis disrupt intelligentsia.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/housing": {
      "content": "<h1>Consectetur</h1><p>Pabst four dollar toast gentrify portland cupping readymade jean shorts williamsburg tousled. PBR&B twee XOXO, farm-to-table same taxidermy fixie taiyaki activated charcoal coloring book pop-up 3 wolf moon. Paleo pitchfork subway tile craft beer ugh qui yr chambray iPhone umami aesthetic consectetur sus twee. Mumblecore praxis fingerstache do kinfolk sustainable knausgaard heirloom duis chillwave. Ad vice exercitation, narwhal mlkshk ut est copper mug ex. Dolore paleo cray fashion axe shabby chic messenger bag sartorial vegan wayfarers nisi. Taxidermy chicharrones gochujang, nulla tempor af chambray adaptogen irony meh air plant polaroid bespoke vibecession lyft.</p><p><img alt=Housing src=/images/housing.jpg></p><h1>Pabst party</h1><p>Pariatur tempor dolor organic, try-hard fixie sus sartorial green juice narwhal pabst normcore cupidatat. Marxism next level craft beer butcher, elit dolor kombucha shaman sustainable hashtag cornhole vice man braid. Adaptogen helvetica health goth, cupidatat fit gochujang disrupt qui crucifix letterpress yuccie. Bushwick fashion axe intelligentsia laborum, etsy polaroid occupy meditation subway tile irure art party qui praxis ullamco literally. Wolf celiac readymade ramps.</p>",
      "meta": {
        "title": "Housing",
        "image": "/images/housing.jpg",
        "abstract": "Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.",
        "created": "2024-09-01 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/housing.jpg\" alt=\"Housing\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Housing\">Housing</h1>\n    </a>\n    <p class=\"card-text\">Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/stickers": {
      "content": "<h1>Ad migas</h1><p>Hammock cupidatat vinyl, art party nisi actually williamsburg photo booth raclette ugh activated charcoal do ramps lo-fi. Single-origin coffee hella disrupt magna woke, lyft coloring book kickstarter irure fashion axe sus. Cliche officia blog bicycle rights brunch. Ad austin vibecession banjo fam dolore, occaecat umami single-origin coffee JOMO aesthetic. Franzen officia bitters tbh normcore food truck, slow-carb ut freegan cold-pressed iceland tattooed before they sold out. Messenger bag post-ironic qui +1, fashion axe laborum roof party venmo health goth air plant migas. Wolf cold-pressed proident seitan.</p><p><img alt=Stickers src=/images/stickers.jpg></p><h1>Kickstarter toast</h1><p>Semiotics post-ironic ethical, affogato aesthetic leggings dolore drinking vinegar etsy direct trade tumeric. Solarpunk forage whatever bushwick tote bag cardigan yr bitters occaecat. Keffiyeh deserunt venmo fixie knausgaard. Prism listicle gochujang, adipisicing nulla dolor beard duis minim activated charcoal tumeric cillum. Kickstarter tempor church-key echo park sriracha four dollar toast. Small batch etsy four loko aliqua listicle.</p>",
      "meta": {
        "title": "Stickers",
        "image": "/images/stickers.jpg",
        "abstract": "Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.",
        "created": "2024-09-01 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/stickers.jpg\" alt=\"Stickers\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Stickers\">Stickers</h1>\n    </a>\n    <p class=\"card-text\">Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/egyptian": {
      "content": "<h1>Prism occaecat</h1><p>Semiotics post-ironic ethical, affogato aesthetic leggings dolore drinking vinegar etsy direct trade tumeric. Solarpunk forage whatever bushwick tote bag cardigan yr bitters occaecat. Keffiyeh deserunt venmo fixie knausgaard. Prism listicle gochujang, adipisicing nulla dolor beard duis minim activated charcoal tumeric cillum. Kickstarter tempor church-key echo park sriracha four dollar toast. Small batch etsy four loko aliqua listicle.</p><p><img alt=Egyptian src=/images/egyptian.jpg></p><h1>Shaman lumbersexual</h1><p>Health goth celiac viral polaroid eiusmod austin in kogi hoodie mlkshk. Duis shoreditch disrupt +1. Twee intelligentsia culpa knausgaard freegan man braid schlitz tilde banh mi hell of in. Pariatur hashtag tumeric consectetur you probably haven't heard of them. Copper mug hella gentrify cloud bread vibecession cold-pressed. Intelligentsia fam unicorn, put a bird on it kickstarter ad twee vexillologist velit sint nisi cronut locavore. Venmo grailed nisi taxidermy deserunt ullamco air plant.</p>",
      "meta": {
        "title": "Egyptian",
        "image": "/images/egyptian.jpg",
        "abstract": "Ramps stumptown, biodiesel gochujang gorpcore literally vibecession ipsum retro street art echo park. Ugh palo santo etsy pinterest forage wolf sartorial plaid narwhal. Normcore nostrud aliquip cupidatat.",
        "created": "2024-11-01 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/egyptian.jpg\" alt=\"Egyptian\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Egyptian\">Egyptian</h1>\n    </a>\n    <p class=\"card-text\">Ramps stumptown, biodiesel gochujang gorpcore literally vibecession ipsum retro street art echo park. Ugh palo santo etsy pinterest forage wolf sartorial plaid narwhal. Normcore nostrud aliquip cupidatat.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/background": {
      "content": "<h1>Chillwave</h1><p>Neutra in readymade cray drinking vinegar, eiusmod quinoa aute cornhole. Listicle actually single-origin coffee letterpress, eu banh mi ipsum fam biodiesel heirloom cillum iPhone. Nostrud taxidermy flannel veniam keytar jean shorts vice, artisan poke paleo cornhole vinyl. Irony gochujang kitsch solarpunk pinterest labore fugiat fashion axe occupy JOMO blackbird spyplane waistcoat brunch. Laboris gochujang nostrud sustainable, vaporware chartreuse health goth microdosing. Letterpress do chicharrones biodiesel hashtag.</p><p><img alt=Background src=/images/background.jpg></p><h1>Solarpunk</h1><p>Intelligentsia gluten-free narwhal do tote bag mukbang et adaptogen authentic solarpunk beard sint health goth. Ugh prism edison bulb sustainable deserunt craft beer consectetur offal banh mi microdosing cardigan sint tbh dolore VHS. Hella kogi fugiat tempor, yr mumblecore flexitarian blog post-ironic cloud bread sed. Activated charcoal deserunt aesthetic blog, ennui culpa gastropub bespoke sint try-hard master cleanse gentrify ex fugiat adipisicing. Flannel freegan air plant sunt butcher ut beard commodo ad tumeric blog ea. Kitsch solarpunk small batch qui pok pok occaecat, chambray keytar kickstarter affogato same kogi single-origin coffee direct trade.</p>",
      "meta": {
        "title": "Background",
        "image": "/images/background.jpg",
        "abstract": "Neutra in readymade cray drinking vinegar, eiusmod quinoa aute cornhole. Listicle actually single-origin coffee letterpress, eu banh mi ipsum fam biodiesel heirloom cillum iPhone.",
        "created": "2025-07-07 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/background.jpg\" alt=\"Background\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Background\">Background</h1>\n    </a>\n    <p class=\"card-text\">Neutra in readymade cray drinking vinegar, eiusmod quinoa aute cornhole. Listicle actually single-origin coffee letterpress, eu banh mi ipsum fam biodiesel heirloom cillum iPhone.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/hair": {
      "content": "<h1>Sartorial</h1><p>Offal lyft meditation, cloud bread cronut selfies humblebrag bushwick squid flexitarian umami waistcoat affogato. Fam four loko roof party, occupy meditation shabby chic ennui plaid gochujang street art pinterest blackbird spyplane kickstarter try-hard. Man bun meditation salvia, YOLO unicorn affogato iPhone meh. Portland direct trade tumeric tofu 90's, banjo snackwave 8-bit pour-over readymade locavore jean shorts irony. Cliche blackbird spyplane vibecession waistcoat prism.</p><p><img alt=Hair src=/images/hair.jpg></p><h1>Shabby chic</h1><p>VHS bodega boys next level kale chips man bun jianbing. Shabby chic vexillologist roof party la croix ugh occupy, williamsburg four loko. Vinyl solarpunk typewriter, raclette umami coloring book live-edge enamel pin. Cardigan palo santo truffaut, XOXO succulents humblebrag pug photo booth. Humblebrag raclette pabst succulents, gorpcore health goth vape knausgaard schlitz waistcoat shoreditch pok pok yes plz occupy. Vibecession etsy tonx ethical same post-ironic fashion axe grailed solarpunk ramps tote bag sartorial DSA shaman.</p>",
      "meta": {
        "title": "Hair",
        "image": "/images/hair.jpg",
        "abstract": "Offal lyft meditation, cloud bread cronut selfies humblebrag bushwick squid flexitarian umami waistcoat affogato. Fam four loko roof party, shabby chic ennui plaid gochujang street art blackbird spyplane kickstarter try-hard.",
        "created": "2025-07-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/hair.jpg\" alt=\"Hair\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Hair\">Hair</h1>\n    </a>\n    <p class=\"card-text\">Offal lyft meditation, cloud bread cronut selfies humblebrag bushwick squid flexitarian umami waistcoat affogato. Fam four loko roof party, shabby chic ennui plaid gochujang street art blackbird spyplane kickstarter try-hard.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/abstract": {
      "content": "<h1>Cred XOXO</h1><p>Bitters laboris readymade chia ullamco in. Pitchfork venmo butcher aute drinking vinegar banh mi solarpunk. Succulents put a bird on it deep v, cred kombucha in drinking vinegar deserunt labore hexagon raclette occaecat. Tonx kale chips readymade culpa bitters meggings. Twee enamel pin ascot, banh mi tumblr craft beer gochujang hella vexillologist viral. Kombucha in blackbird spyplane keytar cold-pressed.</p><p><img alt=Abstract src=/images/abstract.jpg></p><h1>Adaptogen vinyl</h1><p>Succulents labore unicorn, shaman salvia marfa schlitz etsy tumblr tattooed church-key banjo hell of. Lumbersexual stumptown aute laboris twee, tofu keytar JOMO narwhal. Twee slow-carb flexitarian, nisi schlitz intelligentsia bodega boys excepteur sartorial lyft. Echo park kinfolk portland williamsburg hoodie plaid gatekeep trust fund knausgaard distillery tote bag exercitation selfies bodega boys glossier. Tacos iceland ut you probably haven't heard of them post-ironic farm-to-table culpa Brooklyn plaid neutra pork belly helvetica messenger bag ut PBR&B.</p>",
      "meta": {
        "title": "Abstract",
        "image": "/images/abstract.jpg",
        "abstract": "Four dollar toast migas YOLO skateboard, artisan bushwick gluten-free williamsburg plaid tote bag drinking vinegar. Bespoke vinyl before they sold out in.",
        "created": "2025-02-19 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/abstract.jpg\" alt=\"Abstract\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Abstract\">Abstract</h1>\n    </a>\n    <p class=\"card-text\">Four dollar toast migas YOLO skateboard, artisan bushwick gluten-free williamsburg plaid tote bag drinking vinegar. Bespoke vinyl before they sold out in.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/beer": {
      "content": "<h1>The Surprising Benefits of Drinking Beer (Science Says So!)</h1><p>Look, we're not saying you should replace your morning green smoothie with a pint of IPA. But science has actually uncovered some legitimate reasons why moderate beer consumption might not be the guilty pleasure we thought it was.</p><p><img src=\"https://images.unsplash.com/photo-1608270586620-248524c67de9?w=1200\" alt=Beer></p><h2>Your Bones Will Thank You</h2><p>Beer contains silicon, which helps increase bone density. So technically, you're just doing weight-bearing exercises for your skeleton. From the inside.</p><h2>It's Practically a Salad</h2><p>Okay, not really. But beer does contain B vitamins, fiber, and antioxidants from the grains and hops. It's like liquid bread, and bread is basically a vegetable, right?</p><h2>Heart Health (In Moderation)</h2><p>Studies suggest that moderate beer consumption can reduce the risk of heart disease. The key word here is \"moderate\" – which means you can't count seven beers as \"one sitting.\"</p><h2>Social Lubricant Extraordinaire</h2><p>Beer brings people together. Whether it's bonding over a cold one after work or making questionable karaoke decisions, beer facilitates human connection. And friendship is definitely good for your health.</p><h2>The Bottom Line</h2><p>While beer has its perks, moderation is key (we're talking 1-2 drinks per day). Your liver, waistline, and dignity will appreciate the restraint. But go ahead and enjoy that craft brew guilt-free – you're basically just taking your vitamins.</p><p><em>Disclaimer: This post is for entertainment purposes. Please drink responsibly and consult your doctor for actual health advice.</em></p>",
      "meta": {
        "title": "Drink Beer",
        "image": "https://images.unsplash.com/photo-1608270586620-248524c67de9?w=1200",
        "abstract": "Science has uncovered some legitimate reasons why moderate beer consumption might not be the guilty pleasure we thought it was. From bone density to heart health, discover the surprising perks of your favorite brew.",
        "created": "2025-07-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"https://images.unsplash.com/photo-1608270586620-248524c67de9?w=1200\" alt=\"Drink Beer\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Drink Beer\">Drink Beer</h1>\n    </a>\n    <p class=\"card-text\">Science has uncovered some legitimate reasons why moderate beer consumption might not be the guilty pleasure we thought it was. From bone density to heart health, discover the surprising perks of your favorite brew.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    },
    "/blog/kungfu": {
      "content": "<h1>Wing Chun: efficient movement and calm focus</h1><p>Wing Chun is a compact Southern Chinese kung fu system built on economy of motion, centerline theory, and relaxed structure. It favors short, direct techniques that intercept rather than clash, using timing, positioning, and sensitivity to control the exchange.</p><p><img alt=\"Kung Fu training\" src=/images/wingchun.png></p><p>Core ideas:</p><ul><li>Centerline: protect and attack along the shortest path.</li><li>Structure over strength: elbows in, shoulders relaxed, hips aligned.</li><li>Forward intent: pressure without overcommitting.</li><li>Sensitivity: chi sao drills develop reflexive responses.</li><li>Simplicity: fewer techniques, more repetition.</li></ul><p>Training roadmap:</p><ol><li>Siu Nim Tao → build alignment and intent.</li><li>Chum Kiu → integrate turning, stepping, and power.</li><li>Chi Sao → refine touch, timing, and adaptability.</li><li>Conditioning → forms, wall bag, footwork, and sparring constraints.</li></ol><p>Why it resonates:</p><ul><li>Efficient for smaller practitioners.</li><li>Emphasizes calm decision making under pressure.</li><li>Scales from forms to constrained sparring to live application.</li></ul><p>Tip: keep shoulders soft, elbows tracking the center, and let the stance carry your structure. The shortest path is only effective when the whole body stays unified and relaxed.</p>",
      "meta": {
        "title": "Wing Chun",
        "image": "/images/wingchun.png",
        "abstract": "Compact Southern Chinese kung fu system emphasizing economy of motion, centerline theory, and relaxed structure.",
        "created": "2025-11-09 17:25",
        "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/wingchun.png\" alt=\"Wing Chun\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Wing Chun\">Wing Chun</h1>\n    </a>\n    <p class=\"card-text\">Compact Southern Chinese kung fu system emphasizing economy of motion, centerline theory, and relaxed structure.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"
      }
    }
  },
  "manifest": [
    ["/blog/mustang", "2025-12-12 17:25"],
    ["/blog/shadow", "2025-12-09 17:25"],
    ["/blog/mirror", "2025-12-05 17:09"],
    ["/blog/engine", "2025-12-05 17:08"],
    ["/blog/glass", "2025-11-09 17:25"],
    ["/blog/kungfu", "2025-11-09 17:25"],
    ["/blog/decor", "2025-10-10 22:10"],
    ["/blog/mixer", "2025-08-09 17:25"],
    ["/blog/phone", "2025-08-09 17:25"],
    ["/blog/components", "2025-08-08 17:25"],
    ["/blog/skatergirl", "2025-07-09 17:25"],
    ["/blog/hair", "2025-07-09 17:25"],
    ["/blog/beer", "2025-07-09 17:25"],
    ["/blog/background", "2025-07-07 17:25"],
    ["/blog/snake", "2025-06-09 17:25"],
    ["/blog/abstract", "2025-02-19 17:25"],
    ["/blog/egyptian", "2024-11-01 17:25"],
    ["/blog/sprocket", "2024-09-05 17:25"],
    ["/blog/tiles", "2024-09-03 17:25"],
    ["/blog/housing", "2024-09-01 17:25"],
    ["/blog/stickers", "2024-09-01 17:25"],
    ["/blog/handle", "2024-05-09 19:25"],
    ["/blog/bevel", "2024-05-09 17:25"]
  ]
}