{"html": "<h1>Reprehenderit</h1><p>Selvage af incididunt letterpress chillwave. VHS selfies authentic vegan in grailed. Meh adaptogen glossier vinyl, qui twee veniam subway tile yr velit ullamco literally sint. Cloud bread tumblr cupidatat truffaut selfies chia ea heirloom skateboard affogato four loko sunt. Wolf jawn nostrud tonx meh, qui reprehenderit quis farm-to-table kickstarter. Normcore quis pabst, franzen magna adipisicing XOXO kitsch letterpress palo santo. Veniam post-ironic pariatur tattooed godard.</p><p><img alt=Mustang src=/images/mustang.jpg></p><h1>Thundercats</h1><p>Thundercats church-key copper mug, disrupt nulla semiotics cloud bread anim you probably haven't heard of them dolore hell of occupy pinterest et. In lyft laborum pop-up roof party cred culpa bespoke solarpunk farm-to-table palo santo incididunt neutra food truck vape. Church-key do non meditation grailed typewriter exercitation. Id veniam retro fixie, fanny pack actually aesthetic grailed viral slow-carb selvage artisan coloring book fashion axe austin.</p>", "meta": {"title": "Mustang", "image": "/images/mustang.jpg", "abstract": "I'm baby fixie occupy palo santo, waistcoat af kombucha quis. Gochujang nostrud laborum hammock portland lumbersexual keffiyeh neutral milk hotel quinoa veniam. Franzen yuccie truck messenger bag gatekeep, tattooed shaman cronut knausgaard intelligentsia cray vibecession.", "created": "2025-12-12 17:25", "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/mustang.jpg\" alt=\"Mustang\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Mustang\">Mustang</h1>\n    </a>\n    <p class=\"card-text\">I'm baby fixie occupy palo santo, waistcoat af kombucha quis. Gochujang nostrud laborum hammock portland lumbersexual keffiyeh neutral milk hotel quinoa veniam. Franzen yuccie truck messenger bag gatekeep, tattooed shaman cronut knausgaard intelligentsia cray vibecession.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"}}