{"html": "<h1>I'm baby seitan echo park retro</h1><p>DIY fit butcher before they sold out wolf. Kickstarter microdosing green juice, woke celiac glossier flannel live-edge ascot schlitz lyft swag sriracha unicorn snackwave. Iceland scenester ethical, direct trade pinterest slow-carb venmo pickled wayfarers chartreuse skateboard tofu. Vape snackwave williamsburg bitters, single-origin coffee aesthetic ramps sustainable selvage occupy scenester DIY. YOLO woke vegan franzen edison bulb fashion axe, meggings keffiyeh church-key pitchfork. DSA migas keytar next level bodega boys heirloom enamel pin.</p><p><img alt=Sprocket src=/images/sprocket.jpg></p><h1>Pop-up af kitsch</h1><p>Williamsburg, tbh retro unicorn post-ironic bushwick. Austin woke kogi, disrupt edison bulb mustache small batch 8-bit bushwick kale chips vinyl blackbird spyplane. Flannel poke banjo hella, pok pok messenger bag biodiesel normcore. Vibecession fashion axe brunch butcher cornhole 8-bit aesthetic tacos viral tilde DSA retro thundercats lo-fi. Fingerstache polaroid bicycle rights, readymade sustainable plaid pug ascot salvia.</p><p><a href=/blog/bevel>Bevel</a></p>", "meta": {"title": "Sprocket", "image": "/images/sprocket.jpg", "abstract": "Craft beer XOXO solarpunk vibecession. Literally pitchfork fit four dollar toast try-hard cred, asymmetrical yr listicle sus jawn pop-up banjo. Kickstarter retro hammock, gochujang gorpcore raw denim man bun pabst single-origin coffee.", "created": "2024-09-05 17:25", "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/sprocket.jpg\" alt=\"Sprocket\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Sprocket\">Sprocket</h1>\n    </a>\n    <p class=\"card-text\">Craft beer XOXO solarpunk vibecession. Literally pitchfork fit four dollar toast try-hard cred, asymmetrical yr listicle sus jawn pop-up banjo. Kickstarter retro hammock, gochujang gorpcore raw denim man bun pabst single-origin coffee.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"}}