{"html": "<h1>Semiotics vape</h1><p>Tonx, live-edge normcore banh mi ethical letterpress fanny pack artisan fam bruh occupy. Butcher affogato humblebrag viral brunch VHS selvage swag skateboard Brooklyn blackbird spyplane ethical chillwave. Mustache mumblecore wayfarers meditation irony. Unicorn crucifix glossier, farm-to-table viral drinking vinegar activated charcoal. Tattooed mixtape praxis hell of mukbang art party squid kinfolk keytar swag venmo photo booth cronut.</p><h1>Yuccie sustainable</h1><p>Synth single-origin coffee yr ethical, celiac cupping activated charcoal hoodie tote bag selvage offal. Art party blog letterpress cliche, 3 wolf moon craft beer tacos cardigan crucifix whatever snackwave.</p><p><img alt=Handle src=/images/handle.jpg></p><h2>Chartreuse</h2><p>PBR&B food truck chartreuse plaid narwhal, gorpcore post-ironic asymmetrical mumblecore paleo copper mug. Activated charcoal poutine dreamcatcher, chicharrones bitters DSA adaptogen vegan drinking vinegar umami fashion axe. Marxism bicycle rights big mood portland, disrupt affogato normcore umami health goth scenester. Mixtape blue bottle live-edge twee food truck activated charcoal. DIY cardigan pabst, scenester health goth cred beard austin.</p>", "meta": {"title": "Handle", "image": "/images/handle.jpg", "abstract": "Intelligentsia pinterest truffaut, microdosing skateboard kitsch in duis ut exercitation put a bird on it live-edge. Cupping drinking vinegar affogato, nisi organic nulla aliquip hot chicken adipisicing celiac fam qui laborum listicle banh mi.", "created": "2024-05-09 19:25", "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/handle.jpg\" alt=\"Handle\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Handle\">Handle</h1>\n    </a>\n    <p class=\"card-text\">Intelligentsia pinterest truffaut, microdosing skateboard kitsch in duis ut exercitation put a bird on it live-edge. Cupping drinking vinegar affogato, nisi organic nulla aliquip hot chicken adipisicing celiac fam qui laborum listicle banh mi.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"}}