{"html": "<h1>Consectetur</h1><p>Pabst four dollar toast gentrify portland cupping readymade jean shorts williamsburg tousled. PBR&B twee XOXO, farm-to-table same taxidermy fixie taiyaki activated charcoal coloring book pop-up 3 wolf moon. Paleo pitchfork subway tile craft beer ugh qui yr chambray iPhone umami aesthetic consectetur sus twee. Mumblecore praxis fingerstache do kinfolk sustainable knausgaard heirloom duis chillwave. Ad vice exercitation, narwhal mlkshk ut est copper mug ex. Dolore paleo cray fashion axe shabby chic messenger bag sartorial vegan wayfarers nisi. Taxidermy chicharrones gochujang, nulla tempor af chambray adaptogen irony meh air plant polaroid bespoke vibecession lyft.</p><p><img alt=Housing src=/images/housing.jpg></p><h1>Pabst party</h1><p>Pariatur tempor dolor organic, try-hard fixie sus sartorial green juice narwhal pabst normcore cupidatat. Marxism next level craft beer butcher, elit dolor kombucha shaman sustainable hashtag cornhole vice man braid. Adaptogen helvetica health goth, cupidatat fit gochujang disrupt qui crucifix letterpress yuccie. Bushwick fashion axe intelligentsia laborum, etsy polaroid occupy meditation subway tile irure art party qui praxis ullamco literally. Wolf celiac readymade ramps.</p>", "meta": {"title": "Housing", "image": "/images/housing.jpg", "abstract": "Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.", "created": "2024-09-01 17:25", "html": "<div class=\"card h-full\">\n  <img class=\"card-img-top\" src=\"/images/housing.jpg\" alt=\"Housing\" />\n  <div class=\"card-body nav flex flex-col\">\n    <a class=\"nav-link cursor-pointer\">\n      <h1 class=\"card-title\" title=\"Housing\">Housing</h1>\n    </a>\n    <p class=\"card-text\">Swag hot chicken succulents anim solarpunk. Hell of meh palo santo fanny pack. Pitchfork umami tempor same velit occupy neutral milk hotel drinking vinegar hammock vegan selfies. Narwhal gentrify XOXO consectetur.</p>\n  </div>\n  <footer class=\"card-footer min-h-8\"></footer>\n</div>"}}